Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_settings_all_actions_hint
source: Choose the actions shown at the bottom of the home page when you long-press to select tabs, essentials or folders. An action only shows up when it can run on what is selected.
ab: Абаза адаҟьа аҵыхәтәантәи аҟны иаадырԥшуа аҟaҵарақәа шәхы, абларҭақәа, иҵакыу сайтқәа ма апапкақәа ивыбор шәуа аамҭазы. Аҟaҵара иаадырԥшуеит ивыбор шәыз иахь иакәшо ианакәха ҷыда.
am: ትሮችን፣ አስፈላጊዎችን ወይም አቃፊዎችን ለመምረጥ በረጅሙ ሲጫኑ በመነሻ ገጹ ግርጌ የሚታዩትን እርምጃዎች ይምረጡ። አንድ እርምጃ የሚታየው በተመረጡት ላይ መስራት ሲችል ብቻ ነው።
an: Trigar as accions amostradas a lo fondo d'a pachina d'inicio quan calcas y mantiens ta seleccionar pestanyas, esenciales u carpetas. Una acción nomás amaneixe quan puede executar-se en o seleccionau.
ar: اختر الإجراءات المعروضة أسفل الصفحة الرئيسية عند الضغط مطولًا لتحديد التبويبات أو الأساسيات أو المجلدات. لا يظهر الإجراء إلا عندما يمكن تنفيذه على المحدد.
ast: Escueyi les aiciones amosaes na parte d'abaxo de la páxina d'aniciu cuando calques y caltengas pa seleicionar llingüetes, esenciales o carpetes. Una aición namái apaez cuando pue funcionar sobro lo que ta seleicionao.
az: Vərəqləri, əsasları və ya qovluqları seçmək üçün basıb saxladıqda ana səhifənin altında görünən əməliyyatları seçin. Əməliyyat yalnız seçilmiş element üzərində işlədikdə görünür.
azb: تاغلاری، اساس‌لاری یا پوشه‌لری سئچمک اوچون باسیب ساخلادیقدا آنا صفحه‌نین آلتیندا گؤرونن عملیات‌لاری سئچین. عملیات یالنیز سئچیلمیش عونصور اوزرینده ایشله‌دیکده گؤرونور.
ban: Pilih aksi ane nyinahang di beten home page dugas ragane long-press anggon milih tab, Penting, wiadin map. Aksi lakar nyinahang yening nyidang kalaksanayang di ane kapilih.
be: Выберыце дзеянні, якія паказваюцца ўнізе галоўнай старонкі, калі вы доўга націскаеце, каб выбраць карткі, важнае або папкі. Дзеянне з'яўляецца, толькі калі яго можна выканаць над выбраным.
bg: Изберете действията, показвани в долната част на началната страница, когато с продължително натискане изберете раздели, Любими или папки. Действие се показва само ако може да се изпълни върху избраното.
bn: ট্যাব, এসেনশিয়াল বা ফোল্ডার নির্বাচন করতে দীর্ঘক্ষণ চেপে ধরলে হোম পাতার নিচে যে অ্যাকশনগুলো দেখায় সেগুলো বেছে নিন। কোনো অ্যাকশন কেবল তখনই দেখায়, যখন সেটি নির্বাচিত জিনিসের উপর চালানো যায়।
bqi: کار یلی که ته پایین صفحه خونه نشون داده می‌بن، وقتی با فشار دراز بلگه یل، سایت یل مهم یا پوشه یل پسند می‌کنی، پسند کو. کار فقط وقتی نشون داده می‌بۊ که رو پسند وابیده کار کنه.
br: Dibabit an oberioù diskouezet en traoñ ar bajenn degemer pa bouezit pell evit diuzañ ivinelloù, traoù pouezus pe deuliadoù. Un ober ne zeu nemet pa c’hall bezañ arloet d’ar pezh a zo diuzet.
brh: ٹیباک، ضروری چیزاک یا فولڈراک چُننا نا واسطے دیر دبانا بیلا گھر صفحہ نا تلی دکھ ایکشناک چُن۔ ایک ایکشن تنہا اود دکھ ہس جہ اے چُنتین چیز پار چل سکن۔
bs: Izaberite radnje koje se prikazuju pri dnu početne stranice kada dugim pritiskom izaberete tabove, Favorite ili foldere. Radnja se prikazuje samo ako se može izvršiti na izabranom.
ca: Trieu les accions que es mostren a la part inferior de la pàgina d'inici en prémer llargament per seleccionar pestanyes, essencials o carpetes. Una acció només apareix quan es pot aplicar al que hàgiu seleccionat.
cak: Tacha' ri b'anob'äl yek'ut chuxe'el ri jay ruxaq toq najits'ij richin nacha' taq ruwi', rajawaxel o karpeta. Jun b'anob'äl xa nik'ut toq nikowin nisamäj pa ri xcha'.
ceb: Pilia ang mga aksyon nga gipakita sa ubos sa home page kung mag-long-press ka para mopili og mga tab, Mahinungdanon, o folder. Usa ka aksyon motungha lang kung magamit kini sa napili.
ckb: کردارەکانی کە لە خوارەوەی پەڕەی سەرەکی پیشان دەدرێن کاتێک بە پاتەپۆڵە دەستلێدان بازدەر، ماڵپەڕی گرنگ یان پۆشە هەڵدەبژێریت، دیاری بکە. کردارێک تەنها ئەو کاتە دەردەکەوێت کە بتوانێت لەسەر هەڵبژێردراوەکە جێبەجێ بێت.
co: Sceglie l'azzioni affissate in fondu di a pagina d'accolta quandu appughjate longu per selezziunà unghjette, essenziali o cartulari. Un'azzione ùn appare chè quandu ella pò esse eseguita nant'à ciò chì hè selezziunatu.
cs: Vyberte akce zobrazené dole na domovské stránce při výběru panelů, Oblíbených nebo složek dlouhým podržením. Akce se zobrazí, jen když ji lze použít na to, co je vybrané.
cy: Dewiswch y gweithredoedd sy’n ymddangos ar waelod y dudalen gartref wrth i chi bwyso’n hir i ddewis tabiau, hanfodion neu ffolderi. Dim ond pan all gweithred gael ei chymhwyso i’r hyn sydd wedi’i ddewis y bydd hi’n ymddangos.
da: Vælg de handlinger, der vises nederst på hjemmesiden, når du trykker længe for at markere faneblade, favoritter eller mapper. En handling vises kun, når den kan bruges på det, der er markeret.
de: Wähle die Aktionen, die unten auf der Startseite angezeigt werden, wenn du per Long-Press Tabs, Favoriten oder Ordner auswählst. Eine Aktion wird nur angezeigt, wenn sie auf die Auswahl anwendbar ist.
dsb: Wubjeŕ akcije, kótarež se dołojce na startowem boku pokazuju, gaž dłujko tłocyš, aby rejtariki, nejwažnjejše abo zarědniki wubrał. Akcija se jano pokazujo, gaž móžo z tym, což jo wubrane, źěłaś.
el: Επιλέξτε τις ενέργειες που εμφανίζονται στο κάτω μέρος της αρχικής σελίδας όταν πατάτε παρατεταμένα για να επιλέξετε καρτέλες, αγαπημένα ή φακέλους. Μια ενέργεια εμφανίζεται μόνο όταν μπορεί να εφαρμοστεί σε ό,τι έχει επιλεγεί.
eo: Elektu la agojn montratajn malsupre de la hejmpaĝo kiam vi longe premas por elekti langetojn, esencaĵojn aŭ dosierujojn. Ago aperas nur kiam ĝi funkcias por la elektitaĵo.
es: Elige las acciones que se muestran en la parte inferior de la página de inicio al mantener pulsado para seleccionar pestañas, esenciales o carpetas. Una acción solo aparece cuando se puede aplicar a lo seleccionado.
es_ar: Elegí las acciones que se muestran en la parte inferior de la página de inicio al mantener pulsado para seleccionar pestañas, esenciales o carpetas. Una acción solo aparece cuando se puede aplicar a lo seleccionado.
et: Vali tegevused, mida kuvatakse avalehe allosas, kui vajutad pikalt kaartide, oluliste või kaustade valimiseks. Tegevus ilmub ainult siis, kui seda saab valitu peal kasutada.
eu: Aukeratu hasierako orriaren behealdean erakusten diren ekintzak, fitxak, funtsezkoak edo karpetak hautatzeko sakatze luzea egitean. Ekintza bat hautatutakoari aplika dakiokeenean bakarrik agertzen da.
fa: کنش‌هایی را که هنگام فشردن طولانی برای انتخاب زبانه‌ها، ضروریات یا پوشه‌ها در پایین صفحهٔ اصلی نمایش داده می‌شوند، انتخاب کنید. هر کنش فقط زمانی نمایش داده می‌شود که بتوان آن را روی موارد انتخاب‌شده اجرا کرد.
ff: Choisis les actions affichées en bas de la page d'accueil quand tu appuies longuement pour sélectionner des tabbe, essentiels ou dossiers. Une action n'apparaît que si elle peut agir sur ce qui est sélectionné.
fi: Valitse toiminnot, jotka näkyvät aloitussivun alareunassa, kun valitset painamalla pitkään välilehtiä, suosikkeja tai kansioita. Toiminto näkyy vain, jos sitä voi käyttää valittuun kohteeseen.
fr: Choisis les actions affichées en bas de la page d’accueil lorsque tu effectues un appui long pour sélectionner des onglets, favoris ou dossiers. Une action n’apparaît que si elle peut s’appliquer à la sélection.
fur: Sielç lis azions mostradis in fonts de pagjine principâl cuant che tu tegnis premût par selezionâ schedis, essenziâi o cartelis. Une azion e ven fûr dome cuant che e pues funzionâ su ce che al è selezionât.
fy: Kies de aksjes dy't ûnderoan de thússide toand wurde as jo lang drukke om ljepblêden, essinsjes of mappen te selektearjen. In aksje ferskynt allinnich as dy wurkje kin op wat selektearre is.
ga: Roghnaigh na gníomhartha a thaispeántar ag bun an leathanaigh bhaile nuair a bhrúnn tú go fada chun cluaisíní, riachtanais nó fillteáin a roghnú. Ní thaispeántar gníomh ach amháin nuair is féidir leis oibriú ar an méid atá roghnaithe.
gd: Tagh na gnìomhan a sheallar aig bonn na duilleige dachaigh nuair a bhruthas tu fada gus tabaichean, feumalachdan no pasganan a thaghadh. Cha nochd gnìomh ach nuair as urrainn dha obrachadh air na thagh thu.
gl: Escolle as accións que se amosan na parte inferior da páxina de inicio ao premer prolongadamente para seleccionar lapelas, esenciais ou cartafoles. Unha acción só aparece cando se pode aplicar ao seleccionado.
gn: Eiporavo umi tembiapo ojehechaukáva pe óga kuatiarogue guýpe, eñepysãnga rire eiporavo hağua tendayke, iporãvéva térã karpeta. Peteĩ tembiapo ojehechauka año ikatu ramo ojejapo pe poravopyrére.
gu: ટૅબ્સ, એસેન્શિયલ્સ અથવા ફોલ્ડર્સ પસંદ કરવા માટે દબાવી રાખો ત્યારે મુખ્ય પૃષ્ઠની નીચે દેખાતી ક્રિયાઓ પસંદ કરો. કોઈ ક્રિયા ત્યારે જ દેખાય છે જ્યારે તે પસંદ કરેલી વસ્તુઓ પર ચાલી શકે.
he: בחרו את הפעולות שמוצגות בתחתית דף הבית כשלוחצים לחיצה ארוכה כדי לבחור לשוניות, מועדפים או תיקיות. פעולה מוצגת רק כשניתן להפעיל אותה על מה שנבחר.
hi: वे ऐक्शन चुनें जो टैब, एसेंशियल्स या फ़ोल्डर को टच करके रखने और चुनने पर होमपेज के नीचे दिखते हैं। कोई ऐक्शन तभी दिखता है जब वह चुनी गई चीज़ों पर चल सकता हो।
hil: Pilia ang mga aksyon nga ginapakita sa idalom sang home page kon mag-long-press ka para magpili sang mga tab, Importante, ukon folder. Ang aksyon magaguwa lang kon mahimo ini sa napili.
hr: Odaberite radnje prikazane pri dnu početne stranice kada dugim pritiskom odaberete kartice, Favorite ili mape. Radnja se prikazuje samo ako se može izvršiti na odabranom.
hsb: Wubjer akcije, kotrež so deleka na startowej stronje pokazuja, hdyž dołho tłóčiš, zo by rajtarki, najwažniše abo zarjadniki wubrał. Akcija so jenož pokazuje, hdyž móže z tym, štož je wubrane, dźěłać.
hu: Válassza ki a kezdőlap alján megjelenő műveleteket, amikor hosszan nyomva lapokat, kedvenceket vagy mappákat jelöl ki. Egy művelet csak akkor jelenik meg, ha alkalmazható a kijelölt elemre.
hy: Ընտրեք գործողությունները, որոնք ցուցադրվում են գլխավոր էջի ներքևում, երբ երկար սեղմումով ընտրում եք ներդիրներ, կարևոր կայքեր կամ թղթապանակներ. Գործողությունը ցուցադրվում է միայն, եթե այն կարող է գործարկվել ընտրվածի վրա.
ia: Elige le actiones monstrate al fundo del pagina initial quando tu preme longemente pro seliger schedas, essentiales o dossiers. Un action solmente aperi quando illo pote functionar super lo que es seligite.
id: Pilih tindakan yang ditampilkan di bagian bawah beranda saat Anda menekan lama untuk memilih tab, situs penting, atau folder. Tindakan hanya muncul jika dapat dijalankan pada yang dipilih.
is: Veldu aðgerðirnar sem birtast neðst á upphafssíðunni þegar þú heldur inni til að velja flipa, eftirlæti eða möppur. Aðgerð birtist því aðeins að hægt sé að beita henni á það sem er valið.
it: Scegli le azioni mostrate in fondo alla home page quando tieni premuto per selezionare schede, preferiti o cartelle. Un’azione viene mostrata solo se può essere eseguita su quanto selezionato.
ja: ホーム画面でタブ、よく使うサイト、フォルダーを長押しして選択したときに、画面下部に表示する操作を選べます。操作は選択中の対象に実行できる場合のみ表示されます。
ka: აირჩიეთ მოქმედებები, რომლებიც გამოჩნდება მთავარი გვერდის ბოლოში, როცა გრძლივი შეხებით მონიშნავთ ჩანართებს, საჭირო საიტებს ან საქაღალდეებს. მოქმედება გამოჩნდება მხოლოდ მაშინ, თუ მისი გაშვება შესაძლებელია მონიშნულზე.
kaa: Betlerdi, tiykarǵılardı yamasa papkalardı tańlaw ushın basıp turǵanda bas bettiń astında kórinetuǵın áreketlerdi tańlań. Áreket tek tańlanǵan nárse ushın orınlana alatuǵın bolsa kórinedi.
kab: Fren tigawin i d-ittbanen ddaw usebter agejdan mi ara teṭṭfeḍ akud ɣezzifen akken ad tferneḍ iccaren, ayen ilaqen neɣ ikuramen. Tigawt tettban kan ma tezmer ad texdem ɣef wayen yettwafernen.
kk: Беттерді, негізгілерді немесе қалталарды таңдау үшін басып тұрғанда басты беттің астында көрінетін әрекеттерді таңдаңыз. Әрекет тек таңдалған нәрсеге қолданыла алатын болса көрінеді.
km: ជ្រើសរើសសកម្មភាពដែលបង្ហាញនៅខាងក្រោមទំព័រដើម នៅពេលអ្នកចុចសង្កត់ដើម្បីជ្រើសរើសផ្ទាំង សំខាន់ៗ ឬថត។ សកម្មភាពមួយបង្ហាញលុះត្រាតែវាអាចដំណើរការលើអ្វីដែលបានជ្រើសរើស។
kmr: Çalakiyên ku dema tu bi lêdana dirêj hilpekîn, malperên girîng an peldankan hildibijêrî li binê rûpela malê têne nîşandan, hilbijêre. Çalakiyek tenê dema ku li ser hilbijartî bikaribe bixebite xuya dibe.
kn: ಟ್ಯಾಬ್‌ಗಳು, ಅಗತ್ಯವಾದವು ಅಥವಾ ಫೋಲ್ಡರ್‌ಗಳನ್ನು ಆಯ್ಕೆಮಾಡಲು ನೀವು ಒತ್ತಿಹಿಡಿದಾಗ ಮುಖಪುಟದ ಕೆಳಭಾಗದಲ್ಲಿ ತೋರಿಸುವ ಕ್ರಿಯೆಗಳನ್ನು ಆರಿಸಿ. ಆಯ್ಕೆ ಮಾಡಿದ್ದರ ಮೇಲೆ ನಡೆಸಬಹುದಾದ ಕ್ರಿಯೆ ಮಾತ್ರ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.
ko: 홈 화면에서 길게 눌러 탭, 필수 사이트, 폴더를 선택했을 때 화면 아래에 표시되는 작업을 선택하세요. 작업은 선택한 항목에 실행할 수 있을 때만 표시됩니다.
kw: Dewis an oberennow diskwedhys a-woeles an folen dre pan wasknydh yn hir rag dewis tabow, Pythow Poesek po plegellow. Oberenn a wra diskwedhes unnsel pan yll hi gul war an pyth usy dewisys.
lij: Sceggi e açioin amostræ in fondo â pagina prinçipâ quande ti tegni apreisso pe seleçionâ feuggi, essençiali ò cartelle. Un'açion a se vedde solo quande a peu fonçionâ in sce quello ch'o l'è seleçionou.
lo: ເລືອກຄຳສັ່ງທີ່ສະແດງຢູ່ລຸ່ມສຸດຂອງໜ້າຫຼັກເມື່ອທ່ານກົດຄ້າງເພື່ອເລືອກແທັບ, ສິ່ງສຳຄັນ ຫຼື ໂຟນເດີ. ຄຳສັ່ງຈະສະແດງກໍ່ຕໍ່ເມື່ອມັນສາມາດໃຊ້ໄດ້ກັບສິ່ງທີ່ເລືອກໄວ້.
lt: Pasirinkite veiksmus, rodomus pradžios puslapio apačioje, kai ilgai paspaudę žymite korteles, Mėgstamiausius ar aplankus. Veiksmas rodomas tik tada, kai jį galima atlikti su pažymėtu elementu.
lv: Izvēlieties darbības, kas tiek rādītas sākuma lapas apakšā, kad ar ilgu pieskārienu atlasāt cilnes, Izlasi vai mapes. Darbība tiek rādīta tikai tad, ja to var veikt ar atlasīto.
meh: Elige las acciones que se muestran abajo en la página de inicio cuando mantienes presionado para seleccionar pestañas, esenciales o carpetas. Una acción solo aparece cuando puede funcionar con lo seleccionado.
ml: ടാബുകൾ, പ്രധാനപ്പെട്ടവ അല്ലെങ്കിൽ ഫോൾഡറുകൾ തിരഞ്ഞെടുക്കാൻ നിങ്ങൾ അമർത്തിപ്പിടിക്കുമ്പോൾ ഹോം താളിന്റെ അടിയിൽ കാണിക്കുന്ന പ്രവർത്തനങ്ങൾ തിരഞ്ഞെടുക്കുക. തിരഞ്ഞെടുത്തതിൽ പ്രവർത്തിക്കാൻ കഴിയുന്ന പ്രവർത്തനം മാത്രമേ കാണിക്കൂ.
mr: टॅब, आवश्यक किंवा फोल्डर निवडण्यासाठी दीर्घकाळ दाबता तेव्हा मुख्यपृष्ठाच्या तळाशी दाखवल्या जाणाऱ्या क्रिया निवडा. निवडलेल्या गोष्टीवर चालू शकणारी क्रियाच दिसते.
my: တက်ဗ်၊ မရှိမဖြစ်များ သို့မဟုတ် ဖိုင်တွဲများကို ရွေးရန် ဖိထားသောအခါ ပင်မစာမျက်နှာအောက်ခြေတွင် ပြသမည့် လုပ်ဆောင်ချက်များကို ရွေးပါ။ လုပ်ဆောင်ချက်တစ်ခုသည် ရွေးထားသည့်အရာပေါ်တွင် လုပ်ဆောင်နိုင်မှသာ ပေါ်လာမည်။
nb: Velg handlingene som vises nederst på startsiden når du trykker lenge for å velge faner, favoritter eller mapper. En handling vises bare når den kan brukes på det som er valgt.
ne: ट्याबहरु, आवश्यक वा फोल्डरहरु चयन गर्न लामो थिच्दा होम पृष्ठको तल देखिने कार्यहरु छान्नुहोस्। कार्य तब मात्र देखिन्छ जब यो चयन गरिएकोमा चल्न सक्छ।
nl: Kies de acties die onderaan de startpagina worden getoond wanneer je lang drukt om tabbladen, favorieten of mappen te selecteren. Een actie verschijnt alleen als deze op de selectie kan worden toegepast.
nn: Vel handlingane som vert viste nedst på startsida når du trykkjer lenge for å velje faner, favorittar eller mapper. Ein handling vert berre vist når han kan brukast på det som er valt.
oc: Causissètz las accions afichadas en bas de la pagina d’acuèlh quand fasètz un long-clic per seleccionar d’onglets, essencials o dossièrs. Una accion apareis sonque se pòt s’aplicar a çò qu’es seleccionat.
or: ଟ୍ୟାବ୍, ଆବଶ୍ୟକୀୟ କିମ୍ବା ଫୋଲଡର ବାଛିବାକୁ ଲମ୍ବା ଦବାଇଲେ ହୋମ୍ ପୃଷ୍ଠାର ତଳେ ଦେଖାଯିବା କାର୍ଯ୍ୟ ବାଛନ୍ତୁ। ଏକ କାର୍ଯ୍ୟ କେବଳ ବଛାଯାଇଥିବା ଜିନିଷ ଉପରେ ଚାଲିପାରିଲେ ହିଁ ଦେଖାଯାଏ।
pa: ਟੈਬਾਂ, ਜ਼ਰੂਰੀ ਜਾਂ ਫੋਲਡਰ ਚੁਣਨ ਲਈ ਦੇਰ ਤੱਕ ਦਬਾਉਣ ‘ਤੇ ਹੋਮ ਸਫ਼ੇ ਦੇ ਹੇਠਾਂ ਦਿਖਾਈਆਂ ਜਾਂਦੀਆਂ ਕਾਰਵਾਈਆਂ ਚੁਣੋ। ਕਾਰਵਾਈ ਤਾਂ ਹੀ ਦਿਖਦੀ ਹੈ ਜੇ ਇਹ ਚੁਣੀ ਗਈ ਚੀਜ਼ ‘ਤੇ ਚੱਲ ਸਕਦੀ ਹੋਵੇ।
pa_pk: ٹیباں، ضروری چیزاں یا فولڈر چُݨن لئی دبا کے رکھن تے گھر دے صفحے دے تلے ڈکھائے جاݨ والے ایکشن چُنو۔ کوئی ایکشن اودوں ای ڈکھدا اے جدوں اوہ چُݨی ہوئی شے تے چل سکدا ہوئے۔
pl: Wybierz akcje wyświetlane na dole strony startowej, gdy przez długie naciśnięcie zaznaczasz karty, ulubione lub foldery. Akcja pojawia się tylko wtedy, gdy można ją wykonać na zaznaczeniu.
ps: هغه کړنې وټاکئ چې د کور پاڼې په لاندنۍ برخه کې ښودل کېږي کله چې تاسو د اوږدې فشار له لارې ټبونه، مهمې ویب پاڼې یا پوښې ټاکئ. کومه کړنه یوازې هغه وخت ښکاره کېږي چې پر ټاکل شوي شي باندې پلي کېدای شي.
pt_br: Escolha as ações exibidas na parte inferior da página inicial ao manter pressionado para selecionar abas, essenciais ou pastas. Uma ação só aparece quando pode ser executada no que está selecionado.
pt_pt: Escolhe as ações mostradas na parte inferior da página inicial ao manter premido para selecionar separadores, essenciais ou pastas. Uma ação só aparece quando pode ser executada no que está selecionado.
rm: Tscherna las acziuns mussadas sutvart la pagina da partenza cur ch’i tegnas smatgà per tscherner tabs, essenzials u dossiers. Ina acziun cumpara mo sche ella po vegnir applitgada a quai ch’è tschernì.
ro: Alege acțiunile afișate în partea de jos a paginii de start când apeși lung pentru a selecta file, favorite sau foldere. O acțiune apare doar când poate fi aplicată la ceea ce este selectat.
ru: Выберите действия, отображаемые внизу главной страницы, когда вы долгим нажатием выбираете вкладки, избранное или папки. Действие появляется, только если его можно применить к выбранному.
sat: ᱴᱮᱵᱽ, ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱟᱨ ᱯᱷᱚᱞᱰᱚᱨ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱛ ᱚᱰᱚᱠ ᱫᱟᱵᱟᱣ ᱠᱟᱛᱮ, ᱚᱲᱟᱜ ᱥᱟᱦᱴᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱛᱟᱨ ᱨᱮ ᱩᱫᱩᱜ ᱮᱠᱥᱚᱱ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱢᱮ ᱾ ᱢᱤᱫ ᱮᱠᱥᱚᱱ ᱚᱠᱛᱚ ᱩᱫᱩᱜ ᱦᱩᱭ ᱟ ᱡᱟᱦᱟᱸ ᱚᱱᱟ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱ ᱨᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱟ ᱾
sc: Sèbera is atziones ammustradas in su bàsciu de sa pàgina printzipale cando pretzionas a longu pro seletzionare ischedas, essentziales o cartellas. Un'atzione ammustrat isceti cando podet funtzionare in su chi est seletzionadu.
scn: Scegghi i azzioni mustrati nta parti bascia dâ pàggina principali quannu tieni premutu pi silezionari schedi, essenziali o carteddi. Na azzioni spunta sulu quannu po funziunari supra chiddu ca è silezionatu.
si: පටිති, අත්‍යවශ්‍යයන් හෝ ෆෝල්ඩර තෝරා ගැනීමට දිගු ඔබන විට මුල් පිටුවේ පහළින් පෙන්වන ක්‍රියා තෝරන්න. තෝරාගත් දෙය මත ක්‍රියාත්මක කළ හැකි විට පමණක් ක්‍රියාවක් පෙන්වයි.
sk: Vyberte akcie zobrazené v dolnej časti domovskej stránky pri dlhom podržaní na výber kariet, obľúbených alebo priečinkov. Akcia sa zobrazí len vtedy, keď ju možno použiť na vybrané položky.
skr: ڄݙݨ تساں ٹیباں، ضروری ٹیباں یا فولڈر چُݨݨ کیتے دبا تے رکھدے ہو، تاں مکھ پنے دے تل تے ݙکھائے ون٘ڄݨ آلے عمل چُݨو۔ کوئی عمل صرف تݙݨ ݙسدا ہے ڄݙݨ اوہ چُݨی ہوئی شئے تے چل سڳدا ہووے۔
sl: Izberite dejanja, prikazana na dnu domače strani, ko s pridržanim pritiskom izberete zavihke, Izbrano ali mape. Dejanje se prikaže samo, če ga je mogoče izvesti na izbranem.
sq: Zgjidhni veprimet e shfaqura në fund të faqes kreu kur bëni prekje të gjatë për të përzgjedhur skeda, thelbësore ose dosje. Një veprim shfaqet vetëm kur mund të kryhet mbi atë që është përzgjedhur.
sr: Изаберите радње које се приказују при дну почетне странице када дугим притиском изаберете језичке, Фаворите или фасцикле. Радња се приказује само ако може да се изврши на изабраном.
su: Pilih aksi nu témbong di handap home page lamun anjeun long-press pikeun milih tab, Penting, atawa map. Aksi ngan bakal témbong lamun bisa dijalankeun kana nu dipilih.
sv: Välj åtgärderna som visas längst ner på hemsidan när du trycker länge för att markera flikar, favoriter eller mappar. En åtgärd visas bara när den kan köras på det som är markerat.
szl: Ôbier akcyje pokazowane na spodku strōny dōm, jak długo przitrzimosz, coby ôbrać karty, nojważniejsze abo foldry. Akcyjo pokazuje sie ino, jak może działać na tym, co je ôbrane.
ta: கீற்றுகள், முக்கியவை அல்லது கோப்புறைகளைத் தேர்ந்தெடுக்க நீண்டநேரம் அழுத்தும்போது முகப்புப் பக்கத்தின் அடிப்பகுதியில் காட்டப்படும் செயல்களைத் தேர்வுசெய்யவும். தேர்ந்தெடுக்கப்பட்டவற்றில் இயங்கக்கூடிய செயல் மட்டுமே தோன்றும்.
te: ట్యాబులు, ముఖ్యమైనవి లేదా ఫోల్డర్లను ఎంచుకోవడానికి మీరు నొక్కిపట్టుకున్నప్పుడు హోమ్ పేజీ దిగువన చూపించే చర్యలను ఎంచుకోండి. ఎంపిక చేసిన దానిపై నడవగలిగే చర్య మాత్రమే కనిపిస్తుంది.
tg: Амалҳоеро, ки дар поёни саҳифаи асосӣ ҳангоми пахши дароз барои интихоби варақаҳо, сомонаҳои муҳим ё ҷузвдонҳо нишон дода мешаванд, интихоб кунед. Амал танҳо вақте нишон дода мешавад, ки метавонад ба интихобшуда татбиқ шавад.
th: เลือกการดำเนินการที่แสดงที่ด้านล่างของหน้าแรกเมื่อคุณกดค้างเพื่อเลือกแท็บ เว็บที่ใช้บ่อย หรือโฟลเดอร์ การดำเนินการจะแสดงก็ต่อเมื่อสามารถใช้กับสิ่งที่เลือกได้เท่านั้น
tl: Piliin ang mga aksyong ipinapakita sa ibaba ng home page kapag nag-long-press ka para pumili ng mga tab, Mahahalaga, o folder. Lalabas lang ang isang aksyon kung magagawa ito sa napili.
tok: o wile e pali li lon anpa pi lipu tomo, lon tenpo luka sina li awen e poki, lipu suli, tomo poki anu. pali li lon taso la ona li ken pali lon ijo wile.
tr: Sekmeleri, temel sekmeleri veya klasörleri seçmek için uzun bastığınızda ana sayfanın altında gösterilecek eylemleri seçin. Bir eylem yalnızca seçilenler üzerinde çalışabildiğinde görünür.
trs: Elige las acciones que se muestran abajo en la página de inicio cuando mantienes presionado para seleccionar pestañas, esenciales o carpetas. Una acción solo aparece cuando puede funcionar con lo seleccionado.
tt: Табларны, төп сайтларны яки папкаларны сайлар өчен басып торганда баш биттең астында күренә торган гамәлләрне сайлагыз. Гамәл фәкать сайланган нәрсәгә кулланыла алганда гына күренә.
tzm: Fren tigawin i d-ittbanen ddaw tsna tagejdant mi ara teṭṭfeḍ akud ɣezzifen akken ad tferneḍ iseksal, ayen ilaqen neɣ ikuramen. Tigawt tettban kan ma tezmer ad texdem ɣef wayen yettwafernen.
ug: بەتكۈچلەرنى، مۇھىملارنى ياكى قىسقۇچلارنى تاللاش ئۈچۈن بېسىپ تۇرغاندا باش بەتنىڭ ئاستىدا كۆرۈنىدىغان مەشغۇلاتلارنى تاللاڭ. مەشغۇلات پەقەت تاللانغان نەرسىگە ئىشلىتىلەلەيدىغان بولسىلا كۆرۈنىدۇ.
uk: Виберіть дії, що показуються внизу головної сторінки, коли ви довгим натисканням вибираєте вкладки, обране або теки. Дія з’являється, лише якщо її можна застосувати до вибраного.
ur: وہ ایکشنز چنیں جو ٹیبز، اہم یا فولڈرز منتخب کرنے کے لیے دیر تک دبانے پر ہوم پیج کے نیچے دکھائے جاتے ہیں۔ کوئی ایکشن تب ہی ظاہر ہوتا ہے جب وہ منتخب چیز پر چل سکے۔
uz: Varaqlarni, muhimlarni yoki jildlarni tanlash uchun bosib turganda bosh sahifaning ostida ko'rinadigan amallarni tanlang. Amal faqat tanlangan narsaga qo'llanishi mumkin bo'lsagina ko'rinadi.
vec: Sielsi łe asion mostrà in fondo a ła pagina prinsipałe quando te tien apresà par seƚesionar schede, essensiałi o cartełe. Na asion ła vien fora soło se ła pol esar doparà so quel che xe seƚesionà.
vi: Chọn các thao tác hiển thị ở cuối trang chủ khi bạn nhấn giữ để chọn thẻ, trang thiết yếu hoặc thư mục. Thao tác chỉ hiện khi có thể áp dụng cho mục đang chọn.
yo: Yan àwọn iṣe tí ó máa ń hàn ní ìsàlẹ̀ home page nígbà tí o bá tẹ mọ́ra láti yan táàbù, Pàtàkì, tàbí fódà. Iṣe kan yóò hàn nìkan bí ó bá lè ṣiṣẹ́ lórí ohun tí a yàn.
yua: Elige las acciones que se muestran abajo en la página de inicio cuando mantienes presionado para seleccionar pestañas, esenciales o carpetas. Una acción solo aparece cuando puede funcionar con lo seleccionado.
zh_hans: 选择长按以选中标签页、常用网站或文件夹时,主页底部显示的操作。只有能对所选内容执行的操作才会显示。
zh_hant: 選擇長按以選取分頁、常用網站或資料夾時,主頁底部顯示的操作。操作僅在能套用於所選項目時才會顯示。
